Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Folders organize your personal vault. They are not shared with organization members.
ar: تنظم المجلدات خزنتك الشخصية، ولا تتم مشاركتها مع أعضاء المؤسسة.
bg: Папките организират личния Ви трезор. Те не се споделят с членовете на организацията.
bn: ফোল্ডার আপনার ব্যক্তিগত ভল্ট সাজায়। এগুলো প্রতিষ্ঠানের সদস্যদের সঙ্গে শেয়ার করা হয় না।
ca: Les carpetes organitzen la vostra caixa forta personal. No es comparteixen amb els membres de l'organització.
cs: Složky organizují váš osobní trezor. Nejsou sdíleny se členy organizace.
da: Mapper organiserer din personlige boks. De deles ikke med medlemmer af organisationen.
de: Ordner organisieren deinen persönlichen Tresor. Sie werden nicht mit Organisationsmitgliedern geteilt.
el: Οι φάκελοι οργανώνουν την προσωπική σας κρύπτη. Δεν κοινοποιούνται στα μέλη οργανισμών.
es: Las carpetas organizan tu caja fuerte personal. No se comparten con los miembros de la organización.
fa: پوشه‌ها گاوصندوق شخصی شما را مرتب می‌کنند و با اعضای سازمان به اشتراک گذاشته نمی‌شوند.
fi: Kansiot järjestävät henkilökohtaisen holvisi. Niitä ei jaeta organisaation jäsenille.
fr: Les dossiers organisent votre coffre personnel. Ils ne sont pas partagés avec les membres de l’organisation.
he: תיקיות מארגנות את הכספת האישית שלכם. הן אינן משותפות עם חברי ארגון.
hi: फोल्डर आपकी निजी तिजोरी को व्यवस्थित करते हैं। वे संगठन के सदस्यों के साथ साझा नहीं होते।
hr: Mape organiziraju tvoj osobni trezor. Ne dijele se s članovima organizacije.
hu: A mappák a személyes széfet rendezik. Nem oszthatók meg a szervezet tagjaival.
id: Folder mengatur brankas pribadi Anda. Folder tidak dibagikan kepada anggota organisasi.
it: Le cartelle organizzano la tua cassaforte personale. Non sono condivise con i membri delle organizzazioni.
ja: フォルダーは個人の保管庫を整理するためのものです。組織のメンバーとは共有されません。
kk: Қалталар жеке қоймаңызды реттейді. Олар ұйым мүшелерімен бөлісілмейді.
ko: 폴더는 개인 볼트를 정리합니다. 조직 구성원과 공유되지 않습니다.
lt: Aplankai tvarko jūsų asmeninę saugyklą. Jie nebendrinami su organizacijos nariais.
ms: Folder menyusun peti besi peribadi anda. Folder tidak dikongsi dengan ahli organisasi.
nb: Mapper organiserer det personlige hvelvet ditt. De deles ikke med organisasjonsmedlemmer.
nl: Mappen ordenen je persoonlijke kluis. Ze worden niet gedeeld met organisatieleden.
pl: Foldery organizują osobisty sejf. Nie są udostępniane członkom organizacji.
pt: As pastas organizam o seu cofre pessoal. Não são partilhadas com membros da organização.
ro: Dosarele vă organizează seiful personal. Acestea nu sunt partajate cu membrii organizației.
ru: Папки упорядочивают ваше личное хранилище. Они не предоставляются участникам организации.
sk: Priečinky organizujú váš osobný trezor. Nezdieľajú sa s členmi organizácie.
sl: Mape organizirajo vaš osebni trezor. Ne delijo se s člani organizacije.
sv: Mappar ordnar ditt personliga valv. De delas inte med organisationsmedlemmar.
th: โฟลเดอร์ช่วยจัดระเบียบตู้นิรภัยส่วนตัวของคุณ และจะไม่แชร์กับสมาชิกองค์กร
tr: Klasörler kişisel kasanızı düzenler. Kuruluş üyeleriyle paylaşılmazlar.
uk: Теки впорядковують ваше особисте сховище. Вони не надаються учасникам організації.
vi: Thư mục giúp sắp xếp kho lưu trữ cá nhân của bạn. Chúng không được chia sẻ với thành viên tổ chức.
zh_hans: 文件夹用于整理您的个人密码库，不会与组织成员共享。
zh_hant: 資料夾用於整理您的個人密碼庫，不會與組織成員共用。

source: Found %@ times. Change this password as soon as possible.
ar: تم العثور عليها %@ مرة. غيّر كلمة المرور هذه في أقرب وقت ممكن.
bg: Намерена е %@ пъти. Променете тази парола възможно най-скоро.
bn: %@ বার পাওয়া গেছে। যত দ্রুত সম্ভব এই পাসওয়ার্ড পরিবর্তন করুন।
ca: S'ha trobat %@ vegades. Canvieu aquesta contrasenya tan aviat com sigui possible.
cs: Nalezeno %@krát. Toto heslo co nejdříve změňte.
da: Fundet %@ gange. Skift denne adgangskode så hurtigt som muligt.
de: %@-mal gefunden. Ändere dieses Passwort so bald wie möglich.
el: Βρέθηκε %@ φορές. Αλλάξτε αυτόν τον κωδικό το συντομότερο δυνατό.
es: Encontrada %@ veces. Cambia esta contraseña lo antes posible.
fa: %@ بار پیدا شد. این کلمه عبور را هرچه زودتر تغییر دهید.
fi: Löydetty %@ kertaa. Vaihda tämä salasana mahdollisimman pian.
fr: Trouvé %@ fois. Modifiez ce mot de passe dès que possible.
he: נמצא %@ פעמים. יש לשנות סיסמה זו בהקדם האפשרי.
hi: %@ बार मिला। इस पासवर्ड को जितनी जल्दी हो सके बदलें।
hr: Pronađeno %@ puta. Promijeni ovu lozinku što prije.
hu: %@ alkalommal találtuk meg. Mielőbb módosítsa ezt a jelszót.
id: Ditemukan %@ kali. Segera ubah kata sandi ini.
it: Trovata %@ volte. Cambia questa password il prima possibile.
ja: %@回検出されました。できるだけ早くこのパスワードを変更してください。
kk: %@ рет табылды. Бұл құпиясөзді мүмкіндігінше тез өзгертіңіз.
ko: %@회 발견됨. 이 비밀번호를 가능한 한 빨리 변경하세요.
lt: Rasta %@ kartų. Kuo greičiau pakeiskite šį slaptažodį.
ms: Ditemui %@ kali. Tukar kata laluan ini secepat mungkin.
nb: Funnet %@ ganger. Endre dette passordet så snart som mulig.
nl: %@ keer gevonden. Wijzig dit wachtwoord zo snel mogelijk.
pl: Znaleziono %@ razy. Zmień to hasło jak najszybciej.
pt: Encontrada %@ vezes. Altere esta palavra-passe o mais rapidamente possível.
ro: Găsită de %@ ori. Schimbați această parolă cât mai curând posibil.
ru: Найдено %@ раз. Как можно скорее измените этот пароль.
sk: Nájdené %@-krát. Čo najskôr toto heslo zmeňte.
sl: Najdeno %@-krat. Čim prej spremenite to geslo.
sv: Hittades %@ gånger. Ändra lösenordet så snart som möjligt.
th: พบ %@ ครั้ง เปลี่ยนรหัสผ่านนี้โดยเร็วที่สุด
tr: %@ kez bulundu. Bu parolayı en kısa sürede değiştirin.
uk: Знайдено %@ разів. Змініть цей пароль якомога швидше.
vi: Đã tìm thấy %@ lần. Hãy đổi mật khẩu này càng sớm càng tốt.
zh_hans: 已发现 %@ 次。请尽快更改此密码。
zh_hant: 已發現 %@ 次。請盡快更改此密碼。

source: Found %lld times. Change this password as soon as possible.
ar: تم العثور عليها %lld مرة. غيّر كلمة المرور هذه في أقرب وقت ممكن.
bg: Намерена е %lld пъти. Променете тази парола възможно най-скоро.
bn: %lld বার পাওয়া গেছে। যত দ্রুত সম্ভব এই পাসওয়ার্ড পরিবর্তন করুন।
ca: S'ha trobat %lld vegades. Canvieu aquesta contrasenya tan aviat com sigui possible.
cs: Nalezeno %lldkrát. Toto heslo co nejdříve změňte.
da: Fundet %lld gange. Skift denne adgangskode så hurtigt som muligt.
de: %lld-mal gefunden. Ändere dieses Passwort so bald wie möglich.
el: Βρέθηκε %lld φορές. Αλλάξτε αυτόν τον κωδικό το συντομότερο δυνατό.
es: Encontrada %lld veces. Cambia esta contraseña lo antes posible.
fa: %lld بار پیدا شد. این کلمه عبور را هرچه زودتر تغییر دهید.
fi: Löydetty %lld kertaa. Vaihda tämä salasana mahdollisimman pian.
fr: Trouvé %lld fois. Modifiez ce mot de passe dès que possible.
he: נמצא %lld פעמים. יש לשנות סיסמה זו בהקדם האפשרי.
hi: %lld बार मिला। इस पासवर्ड को जितनी जल्दी हो सके बदलें।
hr: Pronađeno %lld puta. Promijeni ovu lozinku što prije.
hu: %lld alkalommal találtuk meg. Mielőbb módosítsa ezt a jelszót.
id: Ditemukan %lld kali. Segera ubah kata sandi ini.
it: Trovata %lld volte. Cambia questa password il prima possibile.
ja: %lld回検出されました。できるだけ早くこのパスワードを変更してください。
kk: %lld рет табылды. Бұл құпиясөзді мүмкіндігінше тез өзгертіңіз.
ko: %lld회 발견됨. 이 비밀번호를 가능한 한 빨리 변경하세요.
lt: Rasta %lld kartų. Kuo greičiau pakeiskite šį slaptažodį.
ms: Ditemui %lld kali. Tukar kata laluan ini secepat mungkin.
nb: Funnet %lld ganger. Endre dette passordet så snart som mulig.
nl: %lld keer gevonden. Wijzig dit wachtwoord zo snel mogelijk.
pl: Znaleziono %lld razy. Zmień to hasło jak najszybciej.
pt: Encontrada %lld vezes. Altere esta palavra-passe o mais rapidamente possível.
ro: Găsită de %lld ori. Schimbați această parolă cât mai curând posibil.
ru: Найдено %lld раз. Как можно скорее измените этот пароль.
sk: Nájdené %lld-krát. Čo najskôr toto heslo zmeňte.
sl: Najdeno %lld-krat. Čim prej spremenite to geslo.
sv: Hittades %lld gånger. Ändra lösenordet så snart som möjligt.
th: พบ %lld ครั้ง เปลี่ยนรหัสผ่านนี้โดยเร็วที่สุด
tr: %lld kez bulundu. Bu parolayı en kısa sürede değiştirin.
uk: Знайдено %lld разів. Змініть цей пароль якомога швидше.
vi: Đã tìm thấy %lld lần. Hãy đổi mật khẩu này càng sớm càng tốt.
zh_hans: 已发现 %lld 次。请尽快更改此密码。
zh_hant: 已發現 %lld 次。請盡快更改此密碼。

source: Full name
ar: الاسم الكامل
bg: Пълно име
bn: পুরো নাম
ca: Nom complet
cs: Celé jméno
da: Fulde navn
de: Vollständiger Name
el: Ονοματεπώνυμο
es: Nombre completo
fa: نام کامل
fi: Koko nimi
fr: Nom et prénom
he: שם מלא
hi: पूरा नाम
hr: Ime i prezime
hu: Teljes név
id: Nama lengkap
it: Nome e cognome
ja: フルネーム
kk: Толық аты
ko: 전체 이름
lt: Pilnas vardas
ms: Nama penuh
nb: Fullt navn
nl: Volledige naam
pl: Imię i nazwisko
pt: Nome completo
ro: Nume complet
ru: Полное имя
sk: Celé meno
sl: Polno ime
sv: Fullständigt namn
th: ชื่อเต็ม
tr: Adı soyadı
uk: Повне ім'я
vi: Họ và tên
zh_hans: 全名
zh_hant: 全名

source: Generate and copy time-based codes from the same vault.
ar: أنشئ الرموز المستندة إلى الوقت وانسخها من الخزنة نفسها.
bg: Генерирайте и копирайте кодове, базирани на времето, от същия трезор.
bn: একই ভল্ট থেকে সময়ভিত্তিক কোড তৈরি ও কপি করুন।
ca: Genereu i copieu codis basats en el temps des de la mateixa caixa forta.
cs: Generujte a kopírujte časové kódy ze stejného trezoru.
da: Generér og kopiér tidsbaserede koder fra den samme boks.
de: Generiere und kopiere zeitbasierte Codes aus demselben Tresor.
el: Δημιουργήστε και αντιγράψτε κωδικούς βάσει χρόνου από την ίδια κρύπτη.
es: Genera y copia códigos temporales desde la misma caja fuerte.
fa: کدهای زمان‌محور را از همان گاوصندوق تولید و کپی کنید.
fi: Luo ja kopioi aikaperusteisia koodeja samasta holvista.
fr: Générez et copiez des codes temporels depuis le même coffre.
he: יצירה והעתקה של קודים מבוססי זמן מאותה כספת.
hi: उसी तिजोरी से समय-आधारित कोड जनरेट और कॉपी करें।
hr: Generiraj i kopiraj vremenski ograničene kodove iz istog trezora.
hu: Időalapú kódok generálása és másolása ugyanabból a széfből.
id: Buat dan salin kode berbasis waktu dari brankas yang sama.
it: Genera e copia codici basati sul tempo dalla stessa cassaforte.
ja: 同じ保管庫から時間ベースのコードを生成してコピーします。
kk: Бір қоймадан уақытқа негізделген кодтарды жасап, көшіру.
ko: 동일한 볼트에서 시간 기반 코드를 생성하고 복사합니다.
lt: Generuoti ir kopijuoti laiku pagrįstus kodus iš tos pačios saugyklos.
ms: Jana dan salin kod berasaskan masa daripada peti besi yang sama.
nb: Generer og kopier tidsbaserte koder fra samme hvelv.
nl: Genereer en kopieer tijdgebaseerde codes uit dezelfde kluis.
pl: Generuj i kopiuj kody czasowe z tego samego sejfu.
pt: Gere e copie códigos temporizados a partir do mesmo cofre.
ro: Generați și copiați coduri temporizate din același seif.
ru: Создавайте и копируйте временные коды из того же хранилища.
sk: Generujte a kopírujte časové kódy z rovnakého trezoru.
sl: Ustvarite in kopirajte časovno omejene kode iz istega trezorja.
sv: Generera och kopiera tidsbaserade koder från samma valv.
th: สร้างและคัดลอกรหัสตามเวลาจากตู้นิรภัยเดียวกัน
tr: Aynı kasadan zamana dayalı kodlar oluşturup kopyalayın.
uk: Генеруйте й копіюйте часові коди з того самого сховища.
vi: Tạo và sao chép mã dựa trên thời gian từ cùng một kho lưu trữ.
zh_hans: 从同一密码库中生成并复制基于时间的验证码。
zh_hant: 從同一密碼庫中產生並複製基於時間的驗證碼。

source: Generate Another Username
ar: إنشاء اسم مستخدم آخر
bg: Генериране на друго потребителско име
bn: আরেকটি ইউজারনেম তৈরি করুন
ca: Genera un altre nom d'usuari
cs: Vygenerovat jiné uživatelské jméno
da: Generér et andet brugernavn
de: Anderen Benutzernamen generieren
el: Δημιουργία άλλου ονόματος χρήστη
es: Generar otro nombre de usuario
fa: تولید نام کاربری دیگر
fi: Luo toinen käyttäjätunnus
fr: Générer un autre nom d’utilisateur
he: יצירת שם משתמש נוסף
hi: एक और यूज़रनेम जनरेट करें
hr: Generiraj drugo korisničko ime
hu: Másik felhasználónév generálása
id: Buat Nama Pengguna Lain
it: Genera un altro nome utente
ja: 別のユーザー名を生成
kk: Басқа пайдаланушы атын жасау
ko: 다른 사용자 이름 생성
lt: Generuoti kitą naudotojo vardą
ms: Jana Nama Pengguna Lain
nb: Generer et annet brukernavn
nl: Andere gebruikersnaam genereren
pl: Wygeneruj inną nazwę użytkownika
pt: Gerar outro nome de utilizador
ro: Generare alt nume de utilizator
ru: Создать другое имя пользователя
sk: Vygenerovať iné používateľské meno
sl: Ustvari drugo uporabniško ime
sv: Generera ett annat användarnamn
th: สร้างชื่อผู้ใช้อื่น
tr: Başka Bir Kullanıcı Adı Oluştur
uk: Згенерувати інше ім'я користувача
vi: Tạo tên đăng nhập khác
zh_hans: 生成其他用户名
zh_hant: 產生其他使用者名

source: Generate Password
ar: توليد كلمة مرور
bg: Генериране на парола
bn: পাসওয়ার্ড তৈরি করুন
ca: Genera contrasenya
cs: Vygenerovat heslo
da: Generér adgangskode
de: Passwort generieren
el: Δημιουργία κωδικού
es: Generar contraseña
fa: تولید کلمه عبور
fi: Luo salasana
fr: Générer un mot de passe
he: יצירת סיסמה
hi: पासवर्ड जनरेट करें
hr: Generiraj lozinku
hu: Jelszó generálása
id: Buat Kata Sandi
it: Genera password
ja: パスワードの自動生成
kk: Құпиясөз жасау
ko: 비밀번호 생성
lt: Generuoti slaptažodį
ms: Jana Kata Laluan
nb: Generer passord
nl: Wachtwoord genereren
pl: Generuj hasło
pt: Gerar palavra-passe
ro: Generare parolă
ru: Сгенерировать пароль
sk: Generovať heslo
sl: Generiraj geslo
sv: Generera lösenord
th: สร้างรหัสผ่าน
tr: Parola oluştur
uk: Генерувати пароль
vi: Tạo mật khẩu
zh_hans: 生成密码
zh_hant: 產生密碼

source: Generate Username
ar: توليد اسم المستخدم
bg: Генериране на потр. име
bn: ব্যবহারকারীর নাম তৈরি করুন
ca: Genera un nom d'usuari
cs: Vygenerovat uživatelské jméno
da: Generér brugernavn
de: Benutzername generieren
el: Δημιουργία ονόματος χρήστη
es: Generar nombre de usuario
fa: تولید نام کاربری
fi: Luo käyttäjätunnus
fr: Générer un nom d'utilisateur
he: יצירת שם משתמש
hi: यूज़रनेम जनरेट करें
hr: Generiraj korisničko ime
hu: Felhasználónév generálása
id: Buat Nama Pengguna
it: Genera nome utente
ja: ユーザー名を生成
kk: Пайдаланушы атын жасау
ko: 사용자 이름 생성
lt: Generuoti naudotojo vardą
ms: Jana Nama Pengguna
nb: Generer brukernavn
nl: Gebruikersnaam genereren
pl: Generuj nazwę użytkownika
pt: Gerar nome de utilizador
ro: Generare nume de utilizator
ru: Создать имя пользователя
sk: Vygenerovať používateľské meno
sl: Generiraj uporabniško ime
sv: Skapa användarnamn
th: สร้างชื่อผู้ใช้
tr: Kullanıcı adı oluştur
uk: Генерувати ім'я користувача
vi: Tạo tên đăng nhập
zh_hans: 生成用户名
zh_hant: 產生使用者名稱

source: Generator
ar: المولّد
bg: Генератор
bn: জেনারেটর
ca: Generador
cs: Generátor
el: Γεννήτρια
es: Generador
fa: تولید کننده
fi: Generaattori
fr: Générateur
he: מחולל
hi: जेनरेटर
hu: Generátor
it: Generatore
ja: パス生成
kk: Генератор
ko: 생성기
lt: Generatorius
ms: Penjana
pt: Gerador
ru: Генератор
sk: Generátor
th: ตัวสร้าง
tr: Üreteç
uk: Генератор
vi: Trình tạo
zh_hans: 生成器
zh_hant: 產生器

source: Generator History
ar: سجل المولد
bg: История на генерирането
bn: জেনারেটরের ইতিহাস
ca: Historial del generador
cs: Historie generátoru
da: Generatorhistorik
de: Generator-Verlauf
el: Ιστορικό γεννήτριας
es: Historial del generador
fa: تاریخچه تولیدکننده
fi: Generaattorihistoria
fr: Historique du générateur
he: היסטוריית המחולל
hi: जनरेटर इतिहास
hr: Povijest generatora
hu: Generátor előzményei
id: Riwayat Generator
it: Cronologia del generatore
ja: 生成履歴
kk: Генератор тарихы
ko: 생성기 기록
lt: Generatoriaus istorija
ms: Sejarah Penjana
nb: Generatorhistorikk
nl: Generatorgeschiedenis
pl: Historia generatora
pt: Histórico do gerador
ru: История генератора
sk: História generátora
sl: Zgodovina generatorja
sv: Generatorns historia
tr: Üreteç geçmişi
uk: Історія генератора
vi: Lịch sử trình tạo
zh_hans: 生成器历史记录
zh_hant: 產生器歷史記錄

source: Generator type
ar: نوع المُنشئ
bg: Вид на генератора
bn: জেনারেটরের ধরন
ca: Tipus de generador
cs: Typ generátoru
de: Generatortyp
el: Τύπος γεννήτριας
es: Tipo de generador
fa: نوع تولیدکننده
fi: Luontityyppi
fr: Type de générateur
he: סוג המחולל
hi: जनरेटर प्रकार
hr: Vrsta generatora
hu: Generátor típusa
id: Jenis generator
it: Tipo di generatore
ja: 生成タイプ
kk: Генератор түрі
ko: 생성기 유형
lt: Generatoriaus tipas
ms: Jenis penjana
pl: Typ generatora
pt: Tipo de gerador
ro: Tip generator
ru: Тип генератора
sk: Typ generátora
sl: Vrsta generatorja
sv: Generatortyp
th: ประเภทตัวสร้าง
tr: Oluşturucu türü
uk: Тип генератора
vi: Loại trình tạo
zh_hans: 生成器类型
zh_hant: 產生器類型

source: Get Started
ar: ابدأ الآن
bg: Първи стъпки
bn: শুরু করুন
ca: Comencem
cs: Začínáme
da: Komme i gang
de: Loslegen
el: Έναρξη
es: Comenzar
fa: شروع
fi: Aloita
fr: Commencer
he: התחלה
hi: शुरू करें
hr: Počni
hu: Kezdés
id: Mulai
it: Inizia
ja: 利用を開始
kk: Бастау
ko: 시작하기
lt: Pradėti
ms: Mulakan
nb: Kom i gang
nl: Aan de slag
pl: Rozpocznij
pt: Começar
ro: Începe
ru: Начать
sk: Začať
sl: Začni
sv: Kom igång
th: เริ่มต้นใช้งาน
tr: Başlayın
uk: Початок роботи
vi: Bắt đầu
zh_hans: 开始使用
zh_hant: 開始使用

source: Good
ar: جيدة
bg: Добра
bn: ভালো
ca: Bona
cs: Dobré
da: God
de: Gut
el: Καλός
es: Bueno
fa: خوب
fi: Hyvä
fr: Suffisant
he: טובה
hi: अच्छा
hr: Dobra
hu: Jó
id: Baik
it: Buona
ja: 良好
kk: Жақсы
ko: 좋음
lt: Geras
ms: Baik
nb: Bra
nl: Goed
pl: Dobre
pt: Boa
ro: Bună
ru: Хороший
sk: Dobré
sl: Dobro
sv: Bra
th: ดี
tr: İyi
uk: Хороший
vi: Tốt
zh_hans: 良好
zh_hant: 良好

source: Haptic feedback
ar: الاستجابة اللمسية
bg: Тактилна обратна връзка
bn: হ্যাপটিক প্রতিক্রিয়া
ca: Resposta hàptica
cs: Haptická odezva
da: Haptisk feedback
de: Haptisches Feedback
el: Απτική ανάδραση
es: Respuesta háptica
fa: بازخورد لمسی
fi: Haptinen palaute
fr: Retour haptique
he: משוב במגע
hi: हैप्टिक फ़ीडबैक
hr: Dodirna povratna informacija
hu: Haptikus visszajelzés
id: Umpan balik haptik
it: Feedback aptico
ja: 触覚フィードバック
kk: Тактильді кері байланыс
ko: 햅틱 피드백
lt: Haptinis atsakas
ms: Maklum balas haptik
nb: Haptisk tilbakemelding
nl: Haptische feedback
pl: Informacja dotykowa
pt: Resposta tátil
ro: Feedback haptic
ru: Тактильная отдача
sk: Hmatová odozva
sl: Haptični odziv
sv: Haptisk återkoppling
th: การตอบสนองแบบสั่น
tr: Dokunsal geri bildirim
uk: Тактильний відгук
vi: Phản hồi xúc giác
zh_hans: 触觉反馈
zh_hant: 觸覺反饋

source: Hidden
ar: مخفي
bg: Скрито
bn: লুকানো
ca: Amagat
cs: Skryté
da: Skjult
de: Versteckt
el: Κρυφό
es: Oculto
fa: مخفی
fi: Piilotettu
fr: Masqué
he: מוסתר
hi: छुपा हुआ
hr: Skriveno
hu: Rejtett
id: Tersembunyi
it: Nascosto
ja: 非表示
kk: Жасырын
ko: 숨김
lt: Paslėptas
ms: Tersembunyi
nb: Skjult
nl: Verborgen
pl: Pole maskowane
pt: Oculto
ro: Ascuns
ru: Скрытое
sk: Skryté
sl: Skrito
sv: Dold
th: ซ่อน
tr: Gizli
uk: Приховано
vi: Bí ẩn
zh_hans: 隐藏型
zh_hant: 隱藏型

source: Hidden Items (%lld)
ar: العناصر المخفية (%lld)
bg: Скрити елементи (%lld)
bn: লুকানো আইটেম (%lld)
ca: Elements ocults (%lld)
cs: Skryté položky (%lld)
da: Skjulte elementer (%lld)
de: Verborgene Einträge (%lld)
el: Κρυφά στοιχεία (%lld)
es: Elementos ocultos (%lld)
fa: موارد پنهان (%lld)
fi: Piilotetut kohteet (%lld)
fr: Éléments masqués (%lld)
he: פריטים מוסתרים (%lld)
hi: छिपे हुए आइटम (%lld)
hr: Skrivene stavke (%lld)
hu: Rejtett elemek (%lld)
id: Item Tersembunyi (%lld)
it: Elementi nascosti (%lld)
ja: 非表示の項目（%lld）
kk: Жасырын элементтер (%lld)
ko: 숨긴 항목(%lld)
lt: Paslėpti elementai (%lld)
ms: Item Tersembunyi (%lld)
nb: Skjulte elementer (%lld)
nl: Verborgen items (%lld)
pl: Ukryte elementy (%lld)
pt: Itens ocultos (%lld)
ro: Elemente ascunse (%lld)
ru: Скрытые элементы (%lld)
sk: Skryté položky (%lld)
sl: Skriti elementi (%lld)
sv: Dolda objekt (%lld)
th: รายการที่ซ่อน (%lld)
tr: Gizli Öğeler (%lld)
uk: Приховані елементи (%lld)
vi: Mục ẩn (%lld)
zh_hans: 隐藏项目 (%lld)
zh_hant: 隱藏項目 (%lld)

source: Hide %@
ar: إخفاء %@
bg: Скриване на %@
bn: %@ লুকান
ca: Amaga %@
cs: Skrýt %@
da: Skjul %@
de: %@ ausblenden
el: Απόκρυψη %@
es: Ocultar %@
fa: پنهان کردن %@
fi: Piilota %@
fr: Masquer %@
he: הסתרת %@
hi: %@ छिपाएँ
hr: Sakrij %@
hu: %@ elrejtése
id: Sembunyikan %@
it: Nascondi %@
ja: %@を非表示
kk: %@ жасыру
ko: %@ 숨기기
lt: Slėpti %@
ms: Sembunyikan %@
nb: Skjul %@
nl: %@ verbergen
pl: Ukryj %@
pt: Ocultar %@
ro: Ascundere %@
ru: Скрыть %@
sk: Skryť %@
sl: Skrij %@
sv: Dölj %@
th: ซ่อน %@
tr: %@ Gizle
uk: Приховати %@
vi: Ẩn %@
zh_hans: 隐藏 %@
zh_hant: 隱藏 %@

source: History
ar: السجل
bg: История
bn: ইতিহাস
ca: Historial
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
fa: تاریخچه
fi: Historia
fr: Historique
he: היסטוריה
hi: इतिहास
hr: Povijest
hu: Előzmények
id: Riwayat
it: Cronologia
ja: 履歴
kk: Тарих
ko: 기록
lt: Istorija
ms: Sejarah
nb: Historikk
nl: Geschiedenis
pl: Historia
pt: Histórico
ro: Istoric
ru: История
sk: História
sl: Zgodovina
sv: Historik
th: ประวัติ
tr: Geçmiş
uk: Історія
vi: Lịch sử
zh_hans: 历史记录
zh_hant: 歷史記錄

source: Host
ar: مضيف
bg: Сървър
bn: হোস্ট
ca: Amfitrió
cs: Hostitel
da: Vært
de: Server
el: Διακομιστής
es: Servidor
fa: میزبان
fi: Isäntä
fr: Hôte
he: שרת
hi: होस्ट
hr: Poslužitelj
hu: Kiszolgáló
ja: ホスト
kk: Хост
ko: 호스트
lt: Serveris
ms: Hos
nb: Vert
nl: Hostnaam
pt: Domínio
ro: Gazdă
ru: Хост
sk: Hostiteľ
sl: Gostitelj
sv: Värd
th: โฮสต์
tr: Sunucu
uk: Вузол
vi: Máy chủ
zh_hans: 主机
zh_hant: 主機

source: Identification
ar: الهوية
bg: Идентификация
bn: শনাক্তকরণ
ca: Identificació
cs: Identifikace
da: Identifikation
de: Identifikation
el: Ταυτοποίηση
es: Identificación
fa: شناسایی
fi: Henkilöllisyystodistus
he: הזדהות
hi: पहचान
hr: Identifikacija
hu: Azonosítás
id: Identifikasi
it: Identificazione
ja: ID
kk: Сәйкестендіру
ko: 본인 확인
lt: Identifikavimas
ms: Pengenalan
nb: Identifikasjon
nl: Identificatie
pl: Identyfikacja
pt: Identificação
ro: Identificare
ru: Идентификация
sk: Identifikácia
sl: Identifikacija
sv: Identifiering
th: การระบุตัวตน
tr: Kimlik
uk: Ідентифікація
vi: Định danh
zh_hans: 身份
zh_hant: 身份

source: Identity
ar: الهوية
bg: Самоличност
bn: পরিচয়
ca: Identitat
cs: Identita
da: Identitet
de: Identität
el: Ταυτότητα
es: Identidad
fa: هویت
fi: Henkilöllisyys
fr: Identité
he: זהות
hi: आईडी
hr: Identitet
hu: Azonosság
id: Identitas
it: Identità
ja: ID
kk: Жеке куәлік
ko: 신원
lt: Tapatybė
ms: Identiti
nb: Identitet
nl: Identiteit
pl: Tożsamość
pt: Identidade
ro: Identitate
ru: Личная информация
sk: Identita
sl: Identiteta
sv: Identitet
th: ข้อมูลระบุตัวตน
tr: Kimlik
uk: Посвідчення
vi: Danh tính
zh_hans: 身份
zh_hant: 身分

source: Immediately
ar: فورًا
bg: Незабавно
bn: সঙ্গে সঙ্গে
ca: Immediatament
cs: Okamžitě
da: Straks
de: Sofort
el: Άμεσα
es: Inmediatamente
fa: بلافاصله
fi: Välittömästi
fr: Immédiatement
he: מיד
hi: तुरंत
hr: Odmah
hu: Azonnal
id: Segera
it: Immediatamente
ja: 即時
kk: Дереу
ko: 즉시
lt: Nedelsiant
ms: Serta-merta
nb: Umiddelbart
nl: Onmiddellijk
pl: Natychmiast
pt: Imediatamente
ro: Imediat
ru: Немедленно
sk: Okamžite
sl: Nemudoma
sv: Omedelbart
th: ทันที
tr: Hemen
uk: Негайно
vi: Tức thì
zh_hans: 立即
zh_hant: 立即

source: Import
ar: استيراد
bg: Внасяне
bn: আমদানি
ca: Importa
cs: Importovat
el: Εισαγωγή
es: Importar
fa: درون ریزی
fi: Tuo
fr: Importer
he: ייבוא
hi: आयात करें
hr: Uvoz
hu: Importálás
id: Impor
it: Importa
ja: インポート
kk: Импорттау
ko: 가져오기
lt: Importuoti
nb: Importer
nl: Importeren
pl: Importuj
pt: Importar
ro: Importă
ru: Импорт
sk: Importovať
sl: Uvozi
sv: Importera
th: นำเข้า
tr: İçe aktar
uk: Імпорт
vi: Nhập dữ liệu
zh_hans: 导入
zh_hant: 匯入
